<?php
/**
 * Created by PhpStorm.
 * User: anton
 * Date: 17.05.2018
 * Time: 13:44
 */








Я {тут|} {учавствую|играю|пробую себя|пытаю удачу} {в|на} конкурсе красоты{.|)|}<br>
{Будут|Там будут} {разыгрывать|вручать|раздавать} {клёвые|классные|разные|интересные} {призы|подарки|сертификаты}{.|)|}<br>
И {мне {бы|б} {очень|сильно|очень сильно} хотелось|{было {бы|б} {неплохо|не плохо}}|{{неплохо|не плохо} {было {бы|б}}}} {занять|получить|выиграть} {первое|призовое} место{.|)|}<br>
Ты {готов|сможешь|будешь не против|не будешь против} мне {помочь?|оказать {{поддержку?}|{помощь?}}{.|)|}<br>
{Ты {так же|также}{можешь|мог{б|бы}} {попросить|спросить} у {друзей|знакомых}, {что бы|чтобы|что б} они {помогли|проголосовали}{.|)|}<br>|}
{Буду {{сильно|очень} {рада|благодарна}}|Сильно {поможешь|выручишь}|Не останусь в долгу|Буду должна}{.|)|}
